news={
  {
  "01.09.2015", "Анонсирован первый спектакль в новом сезоне.", "13-го сентября состоится спектакль по произведениям современных писателей. Ответственный - Вировлянская А.С."
  },
  {
  "01.09.2015", "Молодежная группа возвращается.", "С 7-го сентября начинает работать молодежная группа, занятия ведет Олейникова Н.Е., ура!"
  },
  {
  "01.08.2015", "Интенсив актерского мастерства", "В августе месяце мы проводим интенсивный курс актерского мастерства. Ведет руководитель театра Игорь Сергеевич Иванов."
  },
}