past = {
  {  "Сентябрь"          ,    "13"                    , "воскресенье 15:00"  ,
      "18+"              ,    "Лариса Ратич"          , 'Не отрекаемся любя' ,
      "м. Новочеркасская",    'КДЦ Красногвардейский' , "Малоохтинский пр., 86" ,
  },
},
future = {
  {  "Октябрь"          ,    "11"                    , "воскресенье 15:00"  ,
      "16+"              ,    'Лев Толстой "Анна Каренина" '          , 'Семейный роман в диалогах' ,
      "м. Новочеркасская",    'КДЦ Красногвардейский' , "Малоохтинский пр., 86" ,
  },
}
